alacritty
appcleaner
background-music
bettermouse
cakebrew
copytranslator
devtoys
devutils
font-fira-code
font-fira-code-nerd-font
font-hack-nerd-font
font-jetbrains-mono-nerd-font
font-lxgw-wenkai
font-lxgw-wenkai-lite
font-maple
font-meslo-lg-nerd-font
font-sf-pro
font-symbols-only-nerd-font
google-chrome
hammerspoon
inkscape
ipynb-quicklook
iterm2
jupyter-notebook-viewer
kap
karabiner-elements
keepingyouawake
keka
keycastr
linearmouse
localsend
lyricsx
meshlab
monitorcontrol
mos
motrix
mounty
obsidian
only-switch
orbstack
qlmarkdown
quicklook-csv
quickrecorder
sf-symbols
skim
syntax-highlight
todesk
transmission
ubersicht
upic
v2rayx
warp
xquartz
